FEATURED_COLLECTIONS = [
    # Фентезі та пригоди
    1241,    # Гаррі Поттер
    10,      # Зоряні війни
    119,     # Володар перснів
    121938,  # Гобіт
    295,     # Пірати Карибського моря
    328,     # Парк Юрського періоду
    84,      # Індіана Джонс
    131635,  # Голодні ігри
    420,     # Хроніки Нарнії
    435259,  # Фантастичні звірі
    295130,  # Той, що біжить лабіринтом
    726871,  # Дюна

    # Екшн і бойовики
    9485,    # Форсаж
    404609,  # Джон Вік
    87359,   # Місія нездійсненна
    263,     # Темний лицар
    1570,    # Міцний горішок
    8945,    # Скажений Макс
    1575,    # Рокі
    31562,   # Борн
    91361,   # Викрадення
    14890,   # Погані хлопці
    8650,    # Трансформери
    645,     # Джеймс Бонд

    # Фантастика
    2344,    # Матриця
    528,     # Термінатор
    264,     # Назад у майбутнє
    8091,    # Чужий
    399,     # Хижак
    173710,  # Планета мавп

    # Marvel
    86311,   # Месники
    131292,  # Залізна людина
    131295,  # Капітан Америка
    131296,  # Тор
    284433,  # Вартові Галактики
    422834,  # Людина-мураха
    448150,  # Дедпул
    748,     # Люди Ікс

    # Мультфільми
    10194,   # Історія іграшок
    2150,    # Шрек
    86066,   # Нікчемний я
    8354,    # Льодовиковий період
    77816,   # Кунг-фу панда
    14740,   # Мадагаскар
    89137,   # Як приборкати дракона
    87118,   # Тачки
    386382,  # Крижане серце
    468222,  # Суперсімейка
    137697,  # У пошуках Немо

    # Жахи
    313086,  # Закляття
    228446,  # Підступність
    656,     # Пила
    2602,    # Крик

    # Комедії та класика
    86119,   # Похмілля
    9818,    # Сам удома
    86055,   # Люди в чорному
    304,     # Одинадцять друзів Оушена
    2980,    # Мисливці за привидами
    230,     # Хрещений батько
    33514,   # Сутінки

    # Нові
    87096,   # Аватар
    115575,  # Зоряний шлях (перезапуск)
    531241,  # Людина-павук (Том Голланд)
    573436,  # Людина-павук: Через Всесвіт
    544669,  # Міньйони
    391860,  # Kingsman
    535313,  # Годзілла / Монстроверс
    8864,    # Пункт призначення
    244403,  # Готель «Трансильванія»
    5039,    # Рембо
]